const news = {
  "properties": [
    {id: 0, title: 'Обновление от 25.08.19', text: 'Мы выпустили 100500 новых уровней и искренне поздравляем вас с обновлением! Удачной игры! Удачной игры! Удачной игры!', date: '25/08/2019'},
    {id: 1, title: 'С 1 сентября!', text: 'Поздравляем наших дорогих подписчиков с этим прекрасным праздником! Поздравляем наших дорогих подписчиков с этим прекрасным праздником! Поздравляем наших дорогих подписчиков с этим прекрасным праздником!', date: '01/11/2019'},
    {id: 2, title: 'С 8 марта!', text: 'Поздравляем наших дорогих подписчиков с этим прекрасным праздником! Поздравляем наших дорогих подписчиков с этим прекрасным праздником! Поздравляем наших дорогих подписчиков с этим прекрасным праздником!', date: '01/11/2019'},
    {id: 3, title: 'Happy New Year!', text: 'Мы выпустили 100500 новых уровней и искренне поздравляем вас с обновлением! Удачной игры! Удачной игры! Удачной игры!', date: '25/08/2019'},
    {id: 4, title: 'Этот День Победы, порохом пропах...', text: 'Мы выпустили 100500 новых уровней и искренне поздравляем вас с обновлением! Удачной игры! Удачной игры! Удачной игры!', date: '25/08/2019'},
    {id: 5, title: 'Этот праздник с  сединою на висках', text: 'Поздравляем наших дорогих подписчиков с этим прекрасным праздником! Поздравляем наших дорогих подписчиков с этим прекрасным праздником! Поздравляем наших дорогих подписчиков с этим прекрасным праздником!', date: '01/11/2019'}

  ]
}

export default news;

